{
    "tips": [
        {           
            "id": 1,
            "title": "Cara Menaikkan Omset Bisnis dengan Strategi Digital Marketing",
            "caption": "Setelah memilih jenis bisnis yang ingin kamu jalani, tentu masih banyak langkah-langkah lanjutan yang harus kamu lakukan untuk membentuk bisnis barumu. Salah satunya adalah branding, bagaimana kamu bisa mengenalkan produk atau jasamu ke masyarakat luas. Sehingga bisnis baru ini dapat dikenal dan bisa segera mendatangkan konsumen. Jika kita mengandalkan cara lama yang cenderung kovesional pada situasi new normal, ini tentu bukan pilihan yang tepat. Mengingat ruang gerak kita yang semakin terbatas untuk melakukan kegiatan pemasaran secara normal.",
            "detail": "<p>Setelah memilih jenis bisnis yang ingin kamu jalani, tentu masih banyak langkah-langkah lanjutan yang harus kamu lakukan untuk membentuk bisnis barumu. Salah satunya adalah branding, bagaimana kamu bisa mengenalkan produk atau jasamu ke masyarakat luas. Sehingga bisnis baru ini dapat dikenal dan bisa segera mendatangkan konsumen. Jika kita mengandalkan cara lama yang cenderung kovesional pada situasi new normal, ini tentu bukan pilihan yang tepat. Mengingat ruang gerak kita yang semakin terbatas untuk melakukan kegiatan pemasaran secara normal.</p><br><p>Daripada bergantung dengan cara lama, ada baiknya kini kamu mulai beralih ke dunia digital untuk dapat menghasilkan omset yang maksimal. Trend digital marketing atau pemasaran secara digital menggunakan internet melalu media sosial merupakan salah satu alternatif yang bisa kamu lakukan. Dengan membuat satu akun instagram dan mengelola akun bisnismu dengan baik, kamu tentu bisa menghasilkan omset jauh di atas target yang mungkin pernah kamu bayangkan. Jika kamu tidak cukup berpengalaman mengelola media sosial untuk mengembangkan bisnis, kamu juga bisa menggunakan jasa sosial media manajemen dari “agensi digital marketing” yang telah banyak tersedia saat ini.</p><br><p>Pastikan kamu telah memilih vendor agensi digital marketing yang tepat untuk menghandle akun bisnis instagrammu. Kamu bisa melalukan survei terlebih dahulu ke setiap calon agensi dengan mengecek websitenya dan melihat klien-klien yang pernah dihandle. Dengan melihat review dari klien tersebut kamu bisa memiliki sekilas gambaran, akan bagaimana desain maupun konten yang cocok untuk kamu terapkan nantinya. Sehingga bisnismu menjadi lebih cepat berkembang dan dapat menghasilkan secara maksimal.</p>",
            "source": "www.sunmedia.co.id"
        },
        {           
            "id": 2,
            "title": "Tips Mencari Pekerjaan di Era New Normal",
            "caption": "Dengan bangkitnya kembali ekonomi Indonesia secara perlahan, artinya akan ada banyak perusahaan yang secara perlahan mulai membangun kembali bisnisnya dan mampu membuka lowongan kerja kembali.",
            "detail": "<p>Dengan bangkitnya kembali ekonomi Indonesia secara perlahan, artinya akan ada banyak perusahaan yang secara perlahan mulai membangun kembali bisnisnya dan mampu membuka lowongan kerja kembali.</p><br><ol><li>Update Kembali CV</li><p>Untuk para pencari kerja yang selama ini harus tertahan menunggu panggilan kerja karena PSBB jangan lupa untuk update kembali CV ketika kamu akan kembali mencari lowongan pekerjaan. Jangan lupa memasukan skill baru yang kamu dapatkan selama menganggur biar CV semakin dilirik oleh HR atau recruiter.</p><br><li>Update Kembali CV</li><p>Dampak COVID-19 tidaklah terlalu parah untuk perusahaan-perusahaan yang bergerak di bidang digital. Karena perusahaan yang bergerak dibidang ini dapat mengalihkan seluruh pekerjaannya di dunia digital sehingga jika terdampak pun tidak akan separah jenis bisnis lain.</p><br><p>Justru, bisnis yang bergerak di bidang online menjadi sangat populer di masa PSBB seperti online shop untuk kebutuhan sehari-hari dan jasa pengganti belanja di pasar atau supermarket.</p><p>Untuk itu, bisnis seperti e-commerce, penyedia jasa layanan antar barang atau toko-toko online besar biasanya masih memasang lowongan kerja untuk posisi-posisi tertentu seperti admin, marketing dan content writer. Jadi jeli-jelilah ketika mencari lowongan.</p><br>  <li>Internet Tetap Harus Stabil untuk Interview Online</li><p>Interview kerja secara online sepertinya akan semakin sering digunakan di era new normal. Untuk itu, walaupun dilakukan secara online tapi tetap tidak boleh disepelekan. HR atau user yang mewawancarai kamu tetap bisa menilai sikap dan kepribadian kamu walau hanya dari sebatas monitor saja.</p><br><p>Walaupun online dan dilakukan di rumah, kamu harus tetap memperlakukan sesi interview online ini layaknya sesi interview secara langsung. Gunakan pakaian yang rapih, pilih ruangan yang kira-kira bisa meminimalisir gangguan suara, pencahayaan yang cukup dan tentunya internet yang stabil.</p><br><li>Coba Jadi Freelancer</li><p>Jika mencari kerja kantoran masih sulit walaupun sudah memasuki era new normal. Jenis karir lain yang bisa dicoba untuk sementara waktu adalah menjadi freelancer. Membangun karir menjadi freelancer sama sulitnya dengan membangun bisnis sendiri. Jadi persiapkan dari sekarang sebelum keuangan cekak.</p><br><p>Coba kunjungi website untuk lowongan freelancer, buat akun, pilih kategori pekerjaan yang ingin dilakukan dan jangan lupa tulis sebaik dan sebagus apa skill dan kemampuan kamu untuk bidang pekerjaan yang kamu pilih.</p><br><li>Hati-Hati dengan Penipuan</li><p>Kepanikan yang dirasakan banyak orang saat ini karena sulit mencari pekerjaan membuat beberapa oknum memanfaatkan menjadi peluang untuk kejahatan seperti penipuan lowongan kerja.</p><br><p>Jadi, sebagaimana pun terdesaknya kamu dalam membutuhkan pekerjaan baru, tetap harus hati-hati dalam menilai lowongan kerja yang ada di situs-situs lowongan kerja.</p><br><p>Pahami ciri-cirinya seperti penawaran gaji yang terlalu tinggi, syarat yang terlalu mudah, atau permintaan biaya administrasi untuk proses CV. Jangan sampai kepanikan malah bikin sengsara.</p><br></ol>",
            "source": "blog.roomme.id"
        },
        {           
            "id": 3,
            "title": "New Normal Starter Pack",
            "caption": "Menghadapi aktivitas seperti semula di tengah pandemi COVID-19, benda berbahan kain ini sangat penting untuk digunakan. Selain itu bawalah masker cadangan di dalam tas untuk menggantikan masker yang sedang dipakai.",
            "detail": "<ol><li>Gunakan Masker dan Siapkan Masker Cadangan</li><p>Menghadapi aktivitas seperti semula di tengah pandemi COVID-19, benda berbahan kain ini sangat penting untuk digunakan. Selain itu bawalah masker cadangan di dalam tas untuk menggantikan masker yang sedang dipakai. Hal ini berlaku bagi siapa saja, baik yang beraktivitas di dalam maupun luar ruangan.</p><li>Hand Sanitizer</li><p>Bawalah cairan antiseptik berupa hand sanitizer. Gunakan sebelum dan sesudah kamu melakukan sesuatu. Namun, apabila ada kesempatan untuk mencuci tangan, disarankan untuk mencuci tangan daripada menggunakan hand sanitizer.</p><li>Tisu Basah dan Kering</li><p>Tisu basah maupun kering dapat digunakan saat menyentuh gagang pintu, membersihkan kursi atau meja yang akan dipakai, hingga sebagai pengering setelah mencuci tangan.</p><li>Tote Bag Buat yang Suka Belanja</li><p>Untuk yang suka berbelanja, memasuki era new normal alangkah baiknya membawa tote bang atau kantong belanja sendiri. Dengan begini rasa aman akan selalu dirasakan. Jangan lupa setelah berbelanja untuk segera membersihkan diri.</p><li>Bawa Peralatan Makan Sendiri</li><p>Bagi yang mulai bekerja ke kantor, sebaiknya bawa perlengkapan makan sendiri dan segera cuci setelah selesai makan siang. Alangkah lebih baik lagi jika membawa bekal dari rumah agar tidak perlu keluar kantor mencari makan.</p><p>Hal ini juga berlaku apabila terpaksa harus makan di luar. Pastikan untuk membawa alat makan sendiri, khususnya sendok dan garpu.</p><li>Helm Pribadi</li><p>Bagi pengguna setia ojek pangkalan atau ojek online sebaiknya gunakan helm pribadi. Mengingat kebiasaan baru masyarakat adalah naik ojek online supaya lebih aman dan terjaga, ada baiknya kamu bawa helm sendiri mulai sekarang.</p><li>Suplemen atau Multivitamin</li><p>Selain barang-barang yang bisa digunakan, juga perlu menyiapkan perlengkapan berupa suplemen dan multivitamin yang bisa dikonsumsi. Terutama, bila nutrisi yang kita dapatkan dari makanan sehari-hari tidaklah cukup. Lengkapi gizi dengan meminum multivitamin yang memiliki dosis tertentu, demi membantu menjaga ketahan tubuh.</p></ol>",
            "source": "www.kumparan.com"
        },
        {           
            "id": 4,
            "title": "Tips Membuat CV dan Resume",
            "caption": "Desain resume yang bagus adalah yang eye catching tapi tetap terlihat simpel. “Jika isi adalah raja, maka desain adalah ratunya,” ujar Debra Wheatman dari Careers Done Write. Menurut Debra, beberapa hal yang harus diperhatikan adalah pemakaian italic, bold, dan capslock yang digunakan untuk penekanan serta pemilihan jenis huruf yang kamu pakai.",
            "detail": "<ol><li>Desain CV dan resume yang simpel</li><p>Desain resume yang bagus adalah yang eye catching tapi tetap terlihat simpel. “Jika isi adalah raja, maka desain adalah ratunya,” ujar Debra Wheatman dari Careers Done Write. Menurut Debra, beberapa hal yang harus diperhatikan adalah pemakaian italic, bold, dan capslock yang digunakan untuk penekanan serta pemilihan jenis huruf yang kamu pakai.</p><br><li>Tambahkan halaman LinkedIn</li><p>Sepertiga bagian teratas adalah bagian paling penting dalam sebuah resume, termasuk informasi kontak kamu. Sekarang ini, dibanding menulis alamat email setelah nama dan info kontak, yang disarankan adalah menulis alamat LinkedIn kamu terlebih dahulu.</p><br><li>Perhatikan jabatan yang kamu tulis</li><p>Perhatikan keyword dari jabatan yang tersedia di situs-situs lowongan kerja. Jika sebuah perusahaan mencari “Marketing Communications Director” dan kamu memenuhi kriteria yang dicari, kamu boleh saja menulis jabatan kamu seperti “Senior Manager of Marketing and Communications.” Tapi, jika kamu melamar untuk jabatan yang belum pernah kamu pegang sebelumnya, coba tulis jabatan yang lebih umum, seperti “Marketing Professional.”</p><br><li>Deskripsi diri yang singkat dan padat</li><p>Kalimat panjang lebar tentang diri kamu adalah hal yang sudah ketinggalan zaman. Dibanding seperti menulis diary atau surat curhat, yang perlu kamu buat adalah paragraf statement yang singkat dan padat tentang kenapa kamu adalah kandidat yang tepat untuk posisi yang sedang kamu incar tersebut.</p><br><li>Tambahkan soft skill</li><p>Selain hard skill, beberapa soft skill yang sedang populer seperti kemampuan memimpin, negosiasi, dan komunikasi pun boleh kamu tambahkan, tapi harus tetap selektif. Tepat waktu dan sifat rajin adalah hal yang sudah sewajarnya dan tidak bisa disamakan dengan soft skill seperti kemampuan public speaking dan event planning misalnya.</p><br><li>Isi riwayat kerja yang spesifik</li><p>Dibanding menjabarkan tanggung jawab di setiap posisi yang pernah kamu tempati, perusahaan lebih peduli pada prestasi yang pernah kamu raih dan bagaimana kamu bisa melakukannya lagi di perusahaan mereka. Coba tetap spesifik dan kalau bisa, sediakan statistik yang relevan seperti total pendapatan yang pernah kamu buat, perkembangan klien yang kamu pegang, dan hal-hal kuantitatif lainnya yang menunjukkan kemampuanmu.</p><br><li>Lebih selektif dan relevan</li><p>Semakin resume kamu terlihat ramai, semakin malas orang membacanya. Dibanding menuliskan setiap pekerjaan atau internship yang pernah kamu lakukan ke dalam selembar kertas, pilih saja jabatan atau pekerjaan yang berkaitan dengan posisi yang kamu lamar saat ini.</p><br><li>Kalahkan robot pencari</li><p>Sistem ATS (Applicant Tracking System) akan memindai keyword yang berkaitan dengan profesi yang kamu lamar. Fungsi utama sistem ini adalah mengeliminasi mayoritas resume yang diterima dan memudahkan HRD.</p><br><p>Salah satu cara mengakalinya adalah memasukkan beberapa kata kunci, skill, atau kriteria yang dicari dari setiap lamaran kerja yang kamu incar. Jika tidak yakin kata apa yang harus dimasukkan, perhatikan kata yang paling sering muncul dalam iklan lowongan kerja tersebut, terutama dari bagian kualifikasi yang dicari. Kamu harus yakin isi CV sudah sesuai dengan apa yang mereka cari, itu adalah cara paling jitu agar CV kamu bisa benar-benar dibaca oleh mereka.</p><br></ol>",
            "source": "www.cosmopolitan.co.id"
        },
        {           
            "id": 5,
            "title": "Tips Menjaga Kesehatan Mental",
            "caption": "Pada kenyataannya, tidak semua orang bisa tetap berdiam diri di rumah saja. Ada kalangan yang mesti bekerja keluar untuk menggerakan roda perekonomiannya. Oleh karena itu, berdasarkan banyak pertimbangan, PSBB dilonggarkan dengan catatan semuanya mengikuti protokol kesehatan.",
            "detail": "<p>Pada kenyataannya, tidak semua orang bisa tetap berdiam diri di rumah saja. Ada kalangan yang mesti bekerja keluar untuk menggerakan roda perekonomiannya. Oleh karena itu, berdasarkan banyak pertimbangan, PSBB dilonggarkan dengan catatan semuanya mengikuti protokol kesehatan.</p><br><p>Keputusan ini tentu menuai pro dan kontra. Sebagian orang setuju dengan dilonggarkannya PSBB, sebagian menyatakan kalau berbagai pihak belum siap untuk new normal ini. Alhasil, kecemasan berlebih bisa kamu dapatkan dari nuansa abu-abu sekarang ini.</p><br><p>Berdasarkan hal-hal di atas, Indiah W Andari setidaknya punya saran yang terbagi menjadi 3 poin. Apa saja tiga poin tersebut? Daripada penasaran dan menebak-nebak sendiri, sila simak bahasan kali ini sampai habis ya!</p><br>                <ol><li>Reframing – Mengingat Untuk Mengendalikan Diri</li><p>Menurut Indiah, mencoba mengingat apa yang sudah terjadi selama ini dan mensyukuri apa yang sekarang kamu alami adalah hal baik karena bisa membuat kamu mempunyai kendali diri yang cukup untuk mengobati rasa stress berkepanjangan itu.</p><br><p>Ingat bagaimana penerapan PSBB di luar kontrol banyak orang, namun kamu sekarang tetap bisa bertahan. Ingat bagaimana kamu bisa mengendalikan rasa gelisah dengan menerapkan berbagai poin dari protokol kesehatan.</p><br><li>Beradaptasi Mulai Dari Pikiran</li><p>Masih menyambung dari cara pertama yang sudah dijelaskan di atas – kamu pasti bisa untuk beradaptasi. Menerima apa adanya sekarang ini dan kamu bisa beradaptasi dan bertahan dari keadaan pandemi seperti ini.</p><br><p>Tetap berpikir positif dan lakukan hal-hal yang positif juga karena hal ini bisa membawa kamu ke perasaan tenang dan aman. Jangan lupa untuk terus menerapkan berbagai poin dari protokol kesehatan agar kamu terhindar hal-hal yang tidak diinginkan.</p><br><li>Produktif, Dari Pikiran dan Aksi</li><p>Terus menyambung dari langkah atau cara kedua di atas – cara ketiga, menurut Indiah, kamu bisa mencoba hal-hal baru yang membuat kamu semakin produktif. Hal ini berkaitan dengan adaptasi yang sudah kamu lakukan dan menjadi produktif adalah cara bertahan yang paling baik.</p><br><p>Misalnya, selain mengerjakan pekerjaan kantor dan rutinitas lainnya, kamu bisa belajar menanam tanaman di rumah dengan melihat Youtube untuk mendapatkan inspirasinya. Atau mencoba berjualan makanan dan minuman seperti tren sekarang ini.</p><br><p>Banyak hal yang masih bisa kamu lakukan di tengah pandemi seperti ini. Asal tetap positif, kamu bisa terhindar dari penyakit mental seperti yang sudah disebutkan di atas sebelumnya. Pastinya, kamu jangan lupa jaga kesehatan ya!</p><br></ol>",
            "source": "www.enervon.co.id"
        },
        {           
            "id": 6,
            "title": "Tips Memilih Media Sosial yang Tepat untuk Bisnis Anda",
            "caption": "Setiap media sosial tentunya memiliki demografisnya sendiri sehingga sebagai pemilik bisnis tentunya Anda harus memilih dengan bijak. Anda bisa mencoba untuk menentukan terlebih dahulu target pasar bisnis. Target pasar akan sangat memengaruhi pemilihan media sosial yang tepat untuk bisnis.",
            "detail": "<ol><li>Tentukan Target Pasar</li><p>Setiap media sosial tentunya memiliki demografisnya sendiri sehingga sebagai pemilik bisnis tentunya Anda harus memilih dengan bijak. Anda bisa mencoba untuk menentukan terlebih dahulu target pasar bisnis. Target pasar akan sangat memengaruhi pemilihan media sosial yang tepat untuk bisnis.</p><br><ul><li>Jika target pasar adalah kaum remaja, Anda bisa memilih media sosial, seperti Youtube, Instagram, dan TikTok</li><li>Jika target pasar adalah kaum profesional dan pebisnis, tentu saja media sosial yang dimiliki harus berada di jaringan profesional, seperti Linkedln</li><li>Jika target pasar berada di luar kota-kota besar, Facebook menjadi sarana yang cukup efektif.</li><li>Jika target blogger dan influencer, akan lebih tertarik pada Blog dan Instagram</li></ul><li>Lihat Berdasar Jenis Bisnis Anda</li><p>Tak hanya melihat dari target pasar saja, penting pula memilih media sosial yang memang cocok dengan jenis bisnis yang dilakukan. Sehingga nantinya konten dan layanan yang ditawarkan menjadi lebih tepat sasaran. Misalnya saja untuk perusahaan visual yang lebih memerlihatkan banyak fotografi tentu saja Instagram dan Pinterest menjadi media sosial yang sangat tepat untuk memerlihatkan gambar-gambar yang menarik.</p><p>Sedangkan untuk Twitter dan Facebook, akan lebih cocok digunakan untuk jenis bisnis yang banyak menghasilkan konten-konten editorial. Konten-konten yang mana dapat dibagikan melalui tautan akan sangat efektif untuk menggunakan media sosial ini.</p><p>Di sisi lainnya seperti Snapchat, Youtube, dan Vine menjadi pilihan yang tepat untuk bisnis yang membutuhkan fasilitas produksi dalam tingkat profesional. Biasanya menggunakan video serta konten untuk difilmkan. Setelah memilih media sosial yang tepat dan sesuai dengan jenis bisnis yang Anda lakukan, cobalah berkomitmen dengan satu maupun dua pilihan tersebut. Jika ingin melakukan eksperimen dengan platform media sosial lainnya, tentu sah-sah saja dilakukan. Akan tetapi pastikan jika akun yang dimiliki sebelumnya memang sudah berjalan baik dan terus melakukan update.</p>                <li>Sesuaikan dengan Konsep Pemasaran Bisnis</li><p>Setiap strategi pemasaran yang baik tentu saja memiliki konsep marketing yang jelas. Yang dimaksud dengan konsep marketing adalah konsep tema yang digunakan untuk pemasaran bisnis yang digunakan untuk menarik target pasar. Hal ini juga penting untuk diterapkan dalam strategi pemasaran yang melalui media sosial, misalnya saja:</p><ul><li>Bila Anda memiliki konsep pemasaran yang lebih fokus kepada sharing informasi yang ada di dalam blog, menggunakan Facebook sebagai media sosial bisnis merupakan salah satu cara yang efektif. Hal ini karena Facebook seringkali digunakan sebagai tempat sharing konten di dalam bentuk blog.</li><li>Bila Anda memiliki konsep pemasaran yang lebih fokus pada foto-foto produk atau jasa yang ditawarkan, penggunaan Instagram, Pinterest, dan Path menjadi pilihan yang tepat. Hal ini karena media-media sosial tersebut lebih fokus pada konten berbentuk visual dibandingkan dengan teks.</li><li>Bila Anda memiliki konsep pemasaran yang lebih real time, misalnya saja seperti industri media maka penggunaan Twitter menjadi pilihan yang sangat tepat. Hal ini karena Twitter mempermudah penggunanya untuk mencari tahu mengenai informasi dan berita yang real time.</li>                </ul></ol>",
            "source": "www.kumparan.com"
        }
    ]
}